<?PHP
$_OPTIMIZATION["title"] = "Энергия пользователя";
$_OPTIMIZATION["description"] = "Энергия для пользователя, способы добычи";
?>
<div class="alert alert-info">
<b>Энергия необходимо для разного вида деятельности вашего игрового профиля, это покупка, вывод, бонусы и т.д.<BR />
Например: Для вывода из системы 100 рублей, необходимо 100 единиц энергии.</b>
</div><BR />

<?PHP
$db->Query("SELECT pay_points FROM db_users_b WHERE id = '".$_SESSION["user_id"]."' LIMIT 1");
?>
<center class="progress" style="font-size: 18px;text-transform: uppercase;height: 30px;line-height: 30px;width: 380px;margin: 0 auto;"><b>Сейчас ваша энергия: <font color="red"><?=sprintf("%.2f", $db->FetchRow()); ?></font> единиц</b></center> 
<BR />
<b>Вы получаете энергию за следующее действие:</b><BR />
- Пополнение вашим рефералом 1-го уровня, +30% энергии от суммы пополнения;<BR />
- Пополнение вашим рефералом 2-го уровня, +20% энергии от суммы пополнения;<BR />
- Пополнение вашим рефералом 3-го уровня, +5% энергии от суммы пополнения;<BR />
- Получение ежедневных бонусов, каждый раз +10% единиц энергии от суммы бонуса;<BR />
- Арендуя грузовик любого уровня, получаете +50% энергии, от стоимости грузовика в рублях;<BR />
- Покупка энергии со счета для вывода, +50% энергии, 1000 монет = 5 энергии;<BR />
- При пополнении баланса любым участником 5% от суммы пополнения разделяется среди всех участников, которые были активны в течении 24х часов;<BR /><BR />
Список дополняется... <br/><br/>
<font color="red"><b>Частые вопросы и ответы на них:</b></font><BR />
В: Если закончится моя энергия, я смогу заказать выплату?<BR />
О: Энергия начисляются даже если у вас нет рефералов, при каждом пополнении любого пользователя системы 5% от суммы пополнения делится среди участников, которые заходили на проект в течении 24х часов.<BR />

<BR />
В: Активный реферал - это кто?<BR />
О: Активным рефералом считается пользователь, который пополнил баланс или у которого имеются рефералы, которые пополнили баланс.<BR />


<BR />
В: Энергия за получение бонусов как часто?<BR />
О: Вы можете получать энергию за каждый бонус +10 процентов рейтинга, данный раздел будет дополнятся и появится доп-бонусы.<BR />


<BR />
В: Хочу арендовать грузовик сколько энергии получу?<BR />
О: Каждая аренда грузовика начисляет 50 процентов энергии, зависит от стоимости грузовика..<BR />


<BR />
В: Можно ли прокачать энергию и сколько получу?<BR />
О: Вы можете прокачать энергию, потратив 1000 монет Вы получите 5 энергии.<BR />

<?php
include "_energy_pay.php";
?>