<?PHP
$_OPTIMIZATION["title"] = "Правила";
$_OPTIMIZATION["description"] = "Общие правила проекта";
$_OPTIMIZATION["keywords"] = "Правила, помятка пользователя, правила проекта";
?>
<div class="content" style="padding-top:0;">
  <div class="gallery">
    <div class="gallery__container2 container">

<h2 class="title gallery__title"><span class="title__mark">Правила </span>проекта</h2>

<h4 class="title gallery__title termst">1. Общие положения</h4>

<p class="termsp"><b>Организатор</b> - администрация ресурса motormoney.org, расположенного в сети Интернет и принадлежащего компании ARCHI Development LTD, находящейся по адресу: 45 Moorfields, London, EC2Y 9AE, United Kingdom</p>
<p class="termsp"><b>Участник</b> - пользователь проекта, частное лицо получающее услуги которые оказывает организатор, а в частности проект "motormoney.org".</p>
<br>

<p class="termsp">1.1 Организатор оставляет за собой право вносить изменения и/или дополнения в правила игры, игровой процесс. </p>
<p class="termsp">1.2 Регистрируясь, участник соглашается с правилами проекта и обязуется их не нарушать.</p>

<h4 class="title gallery__title termst">2. Предоставляемые услуги</h4>

<p class="termsp">2.1 Организатор предоставляет игровую площадку участнику для проведения досуга и свободного времени с возможностью заработка денег, и никоим образом не принуждает участника пользоваться этими услугами.</p>
<p class="termsp">2.2 Участник может вносить собственные средства для достижения игрового прогресса.</p>
<p class="termsp">2.3 Участник может заказывать выплату средств, полученных в результате его деятельности и достижений в проекте.</p>

<h4 class="title gallery__title termst">3. Участник обязуется</h4>

<p class="termsp">3.1 Не использовать ненормативную лексику и слова/словосочетания, не соответствующие рамкам «цензуры» при общении посредством предоставляемого игрового чата и системы обмена личными сообщениями.</p>
<p class="termsp">3.2 Своевременно сообщать о выявленных ошибках и недочётах в работе площадки и игровом процессе и не использовать их в личных целях.</p>
<p class="termsp" style="color: #a50404;">3.3 Не создавать более одного аккаунта с одного компьютера, без предварительного обсуждения с администрацией проекта.</p>
<p class="termsp">3.4 Не использовать средства общения с целью рекламы любых сторонних ресурсов.</p>
<p class="termsp">3.5 Нести ответственность за любые финансовые операции в своём аккаунте даже в том случае, когда они проводились не самим участником.</p>
<p class="termsp">3.6 Не осуждать действия других участников и организатора площадки.</p>
<p class="termsp">3.7 Не использовать недокументированные особенности (баги) и ошибки программного обеспечения игры и незамедлительно сообщать Организатору о них, а так же о лицах, использующих эти ошибки.</p>
<p class="termsp">3.8 Не использовать внешние программы любого рода, для получения преимуществ в проекте.</p>
<p class="termsp">3.9 Участник обязан самостоятельно заботиться о необходимых мерах компьютерной безопасности, хранить в секрете и не передавать другим лицам, участникам свой логин и пароль. Весь риск неблагоприятных последствий разглашения этих данных несет сам участник.</p>

<h4 class="title gallery__title termst">4. Организатор обязуется</h4>

<p class="termsp">4.1 Обеспечивать максимальную доступность проекта в сети Интернет, сообщать о всех запланированных тех. работах. </p>
<p class="termsp">4.2 Постоянно обеспечивать возможность вывода заработанных средств без каких либо ограничений, в срок не позднее трех рабочих дней. В случае форс-мажорных обстоятельств связанных с платежными системами организатор имеет право задержать выплату на срок до 1 недели.</p>
<p class="termsp">4.3 Соблюдать режим конфиденциальности в отношении персональных данных каждого участника проекта.</p>
<p class="termsp">4.4 Оказывать своевременную техническую поддержку и помощь участникам проекта через специальный раздел "Помощь".</p>
<p class="termsp">4.5 Постоянно совершенствовать проект в лучшую сторону с учетом мнения большинства участников проекта.</p>
<p class="termsp">4.6 Поддерживать и грамотно распределять игровой резерв проекта для оказания стабильных и регулярных выплат участникам.</p>
<p class="termsp">4.7 Выплатить не менее 100% от суммы игрового резерва для выплат, за счет инвестиций в деятельность компании ARCHI Development LTD.</p>

<h4 class="title gallery__title termst">5. Организатор оставляет за собой право</h4>

<p class="termsp">5.1 Блокировать или отстранять участника от игры без возврата вложенных средств и компенсации затрат времени в случае <u>грубых</u> нарушений правил проекта, либо многочисленных жалоб на этого участника со стороны других участников игровой площадки.</p>
<h4 class="title gallery__title termst">6. Ответственность</h4>

<p class="termsp">6.1 Организатор не гарантирует постоянный и непрерывный доступ к игровой площадке и его услугам в случае возникновения технических неполадок и/или непредвиденных обстоятельств, в числе которых: неполноценная работа или не функционирование интернет–провайдеров, серверов информации, банковских и платёжных систем, а также неправомерных действий третьих лиц. Организатор приложит все усилия по недопущению сбоев, но не несет ответственности за временные технические сбои и перерывы в работе, вне зависимости от причин таких сбоев.</p>
<p class="termsp">6.2 Участник полностью согласен, что организатор не может нести ответственность за убытки участника, которые возникли в связи с противоправными действиями третьих лиц, направленными на нарушение системы безопасности электронного оборудования и баз данных игры, либо вследствие независящих от организатора перебоев, приостановления или прекращения работы каналов и сетей связи, используемых для взаимодействия с участником, а также неправомерных или необоснованных действий платежных систем, а так же третьих лиц.</p>
<p class="termsp">6.3 Организатор не несет ответственности за убытки, понесенные в результате использования или не использования участником информации об проекте, игровых правил и самого проекта и не несет ответственности за убытки или иной вред, возникший у участника в связи с его неквалифицированными действиями и незнанием игровых правил или его ошибках в расчетах.</p>
<p class="termsp">6.4 Организатор не несет ответственности перед участником за действия других участников.</p>

    </div>
  </div>
</div>